Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/banenor.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Har du forslag til forbedringer eller trenger du kanskje en trykksak eller en PDF-fil du kan sende med elevene hjem eller bruke i undervisningen?
nn: Har du forslag til forbetringar eller treng du kanskje ei trykksak eller ei PDF-fil du kan sende med elevane heim eller bruke i undervisninga?

source: På Banorama scroller du deg gjennom den viktigste kunnskapen du trenger for å ferdes i nærheten av jernbanen.
nn: På Banorama scrollar du deg gjennom den viktigaste kunnskapen du treng for å ferdast i nærleiken av jarnbanen.

source: Folkene på Dovrebanen er ikke ukjente med flom og rasproblemer, men at det skulle oppstå over så lange strekninger samtidig, er noe nytt.
nn: Folka på Dovrebanen er ikkje ukjende med flaum og rasproblem, men at det skulle oppstå over så lange strekninger samstundes, er noko nytt.

source: Ved større erstatninger
nn: Ved større erstatningar

source: For å få fullt utbytte av det interaktive jernbaneuniverset vårt, er det helt klart en fordel at man kan lese og har opparbeidet seg leseforståelse på et visst nivå.
nn: For å få fullt utbyte av det interaktive jarnbaneuniverset vårt, er det heilt klart ein fordel at ein kan å lese og har opparbeidd seg leseforståing på eit visst nivå.

source: Vi håper denne siden kan gi nyttig kunnskap til elever i grunnskole og videregående skole, og samtidig være nyttig, fin og morsom nok til at både folkehøgskoleelever og rakettforskere har lyst til å scrolle seg gjennom de interaktive plansjene.
nn: Vi håper denne sida kan gi nyttig kunnskap til elevar i grunnskule og vidaregåande skule, og samstundes vere nyttig, fin og morosam nok til at både folkehøgskuleelevar og rakettforskarar har lyst til å scrolle seg gjennom dei interaktive plansjane.

source: Ønsker du mer informasjon om jernbanen eller jernbanesikkerhet?
nn: Ønskjer du meir informasjon om jarnbanen eller jarnbanesikkerheit?

source: Har du elever i småskolen, kan dere bruke plansjene i plenum, gå gjennom punkt etter punkt og bruke dem for å dra i gang en samtale om jernbanen.
nn: Har du elevar i småskolen, kan de bruke plansjane i plenum, gå gjennom punkt etter punkt og bruke dei for å dra i gang ein samtale om jarnbanen.

source: Derfor har vi laget et digitalt læringsverktøy som gir deg en enkel innføring i kryssing av jernbanen, strøm i nærheten av skinnene og andre smarte tips til hvordan du kan være på den sikre siden!
nn: Difor har vi laga eit digitalt læringsverktøy som gir deg ei enkel innføring i kryssing av jarnbanen, straum i nærleiken av skinnene og andre smarte tips til korleis du kan vere på den sikre sida!

source: Vi har hatt flom, ras og utglidninger før, men aldri fordelt på så mange steder og over en så lang strekning, sier faglig leder linjen på Dovrebanen Anders Nicolaysen.
nn: Vi har hatt flaum, ras og utglidingar før, men aldri fordelt på så mange stader over ee så lang strekning, seier fagleg leiar på Dovrebanen, Anders Nicolaysen.

source: Ikke nøl med å ta
nn: Ikkje nøl med å ta

source: Banorama kan også være for foresatte, lærere og skoleledelse.
nn: Banorama kan også vere for føresette, lærarar og skuleleiing.

source: Hvis du bor i en by eller bygd som er delt av en jernbane, lever du livet på begge sider av skinnene.
nn: Viss du bur i ein by eller ei bygd som er delt av ein jarnbane, lever du livet på begge sider av skinnene.
